
; Auto generated HUDGroupState 
 
[HudGroupStates] 
HudGroupStates_Solo_Ready_HeaderText=<Color:R=0.000 G=0.000 B=0.000>• READY<Color:/> 
HudGroupStates_Solo_NotReady_HeaderText=<Color:R=0.000 G=0.000 B=0.000>• NOT READY<Color:/> 
HudGroupStates_Group_Ready_HeaderText=<Color:R=0.000 G=0.000 B=0.000>• READY<Color:/> 
HudGroupStates_Group_NotReady_HeaderText=<Color:R=0.000 G=0.000 B=0.000>• NOT READY<Color:/> 
HudGroupStates_Group_Waiting_HeaderText=<Color:R=0.000 G=0.000 B=0.000>• WAITING<Color:/> 
HudGroupStates_OnMission_HeaderText=<Color:R=0.000 G=0.000 B=0.000>• MISSION<Color:/> 
HudGroupStates_Group_Waiting_HeaderText=<Color:R=0.000 G=0.000 B=0.000>• WAITING<Color:/> <Timeout> 
HudGroupStates_AutoReadyTimer_HeaderText=READY IN <Timeout> 
HudGroupStates_ChaosMode_HeaderText=CHAOS MODE 
HudGroupStates_Minigame Mode_HeaderText=DYNAMIC EVENT 
